jorgebucaran/fisher
jorgebucaran/autopair.fish
franciscolourenco/done
paysonwallach/fish-you-should-use
PatrickF1/colored_man_pages.fish
jhillyerd/plugin-git
oh-my-fish/plugin-grc
0rax/fish-bd
jorgebucaran/nvm.fish
